<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'Продукция животноводства';



?>


<style>
    .site-animalhusbandry{

    }

    p {
        text-indent: 20px; /* Отступ первой строки в пикселах */
        font-weight: 300;
    }

</style>
<div class="site-animalhusbandry" >
    <h1><?= Html::encode($this->title) ?></h1>

    <div style="text-align: center; margin: 30px;">
    <img align="center" width="60%" height="60%" src="https://astartaholding.com/images/uploads/ba841871063d50461101fbfed9fde677.jpg" alt="">
    </div>

    <p>Важным направлением бизнеса является молочное животноводство. Компания является одним из крупнейших производителей молока и с каждым годом наращивает количественные и качественные показатели в этом направлении.
        Компания строит новые фермы и осуществляет капитальный ремонт существующих коровников, в которых устанавливается современное оборудование для оптимизации условий содержания животных, повышения их производительности и улучшения качества молока. Значительное внимание уделяется селекционной работе и выращиванию высокопродуктивного молодняка. Большинство кормов для животных производятся на наших агрофирмах.</p>


</div>


