<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'AgroProm готовит к вводу в эксплуатацию дополнительные мощности в Голой Пристани';



?>


<style>
    .site-animalhusbandry{

    }

    p {
        text-indent: 20px; /* Отступ первой строки в пикселах */
        font-weight: 300;
    }

</style>
<div class="site-animalhusbandry" >
    <h1><?= Html::encode($this->title) ?></h1>

    <div style="text-align: center; margin: 30px;">
    <img align="center" width="60%" height="60%" src="https://nibulon.com/thumb/g/6034/23268.jpg" alt="">
    </div>

    <p>Благодаря строительству трех дополнительных емкостей сегодня мощности филиала «Голопристанская» (Херсонская обл.) Увеличено до 97,9 тыс. Т единовременного хранения сельскохозяйственной продукции. Сейчас специалисты компании начали проведение пусконаладочных работ, и после испытания всего оборудования единая автоматизированная система приема, обработки и отгрузки зерновых и масличных культур предприятия начнет свою работу.</p>
    <p>На филиале «Голопристанская» полностью завершены все общестроительные работы, в частности сведено 3 зернохранилища от канадского производителя AGI емкостью 7,3 тыс. Тонн каждое (около 22 тыс. Тонн) для хранения зерновых, зернобобовых и масличных грузов, загрузочную эстакаду и разгрузочную транспортную галерею .</p>

    <p>Полностью смонтировано и все необходимое оборудование. Специалисты установили цепные и ленточные транспортеры датского производства (Cimbria Unigrain A / S), зачистные шнеки фирмы Morillon (Франция), а также современную систему аспирации с воздуховодами и пылеочистительное оборудованием.</p>

    <p>Сейчас специалисты компании дали старт работами, активно испытывается и все оборудование. Параллельно с этим почти закончено и благоустройство территории, в частности восстановлено бетонное покрытие.</p>

    <p>Генеральным подрядчиком этого строительства стал давний и надежный партнер компании ФОП Кондратюк В. С. (Николаев). Всего в строительстве было задействовано более 100 человек, которые работали с соблюдением всех требований карантинного режима в стране.</p>


</div>


