<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\helpers\Url;

$this->title = 'Сахар и продукты переработки';



?>


<style>
    .site-animalhusbandry{


    }

    p {
        text-indent: 20px; /* Отступ первой строки в пикселах */
        font-weight: 300;
    }

</style>
<div class="site-animalhusbandry" >
    <h1><?= Html::encode($this->title) ?></h1>

    <div style="text-align: center; margin: 30px;">
    <img align="center" width="60%" height="60%" src="https://astartaholding.com/images/uploads/042003e3d01981eee74ab5148aaa430f.jpg" alt="">
    </div>

    <p>Мощности по производству сахара состоят из 8 сахарных заводов, которые могут перерабатывать более 40 000 тонн сахарной свеклы в сутки. Четыре из них расположены в Полтавской области, два - в Харьковской, по одному - в Винницкой и Хмельницкой областях.</p>
    <p>Конкурентным преимуществом АСТАРТЫ является наличие собственной сырьевой базы. Это существенно снижает зависимость от внешних поставок, позволяет оптимизировать логистику, снижает себестоимость производимого сахара и улучшает его качество. Патока продается на экспорт и используется на наших фермах. Свекольный жом поставляется на наш биогазовый комплекс и используется в качестве удобрений на наших агрофирмах.</p>
    <p>Холдинг активно модернизирует свои сахарные заводы. В Компании реализуется Программа энергоэффективности, направленная на сокращение расходов природного газа и угля, использования известнякового камня и свежей воды в процессе производства сахара. В результате реализации этой программы, средний показатель расхода природного газа на заводах Компании за последние 5 лет сократился на 20%.</p>
    <p>Холдинг активно внедряет системы управления качеством и безопасностью продукции. Так, на Глобинском, Яреськовском, Новооржицком и Ждановском сахарных заводах действует система менеджмента пищевой безопасности в соответствии с требованиями схемы сертификации FSSC 22000, которая признана международной организацией GFSI (Global Food Safety Initiative - Глобальная инициатива по пищевой безопасности).</p>
    <p>Сертификаты ДСТУ ISO 9001 имеют системы управления качеством Глобинского, Кобеляцкого, Ждановского и Яреськовского сахарных заводов. Также на Кобеляцком, Наркевичский, Новоивановском сахарных заводах действуют системы управления безопасностью пищевой продукции в соответствии со стандартом ISO 22000.</p>
    <p>Наркевичский, Кобеляцкий, Ждановский, Яреськовский, Новоивановский, Новооржицком, Глобинский сахарные заводы и главный офис Холдинга сертифицированы на соответствие требованиям международного стандарта ISO 14001 «Система менеджмента окружающей среды". Кроме того, главный офис Холдинга, Новооржицком и Наркевичский сахарный завод сертифицированы на соответствие требованиям международного стандарта OHSAS 18001 «Система менеджмента гигиены и безопасности труда".</p>
    <p>В сезон сахароварения 2016 прошла сертификация Новооржицкого сахарного завода по международному стандарту ISO 50001 "Системы энергетического менеджмента", требования которого направлены на оптимизацию потребления энергетических ресурсов. В сезоне 2017 по этому же стандарту сертифицированный Глобинский сахарный завод. И другие сахарные заводы (Яреськовский, Наркевичский, Ждановский) периодически проходят социально-экологические аудиты по требованию потребителей для подтверждения соответствия международным требованиям по системе SMETA 4 Pillar, Coca-cola Supplier Guiding Principles.</p>


</div>


